Repository: benoitpeschier/moveload-ios
Catalog: Packages/AnalysisEngine/Sources/AnalysisEngine/Localizable.xcstrings
Source language: fr
Languages: en

source: Effondrement de l'énergie
en: Energy collapse

source: Effondrement de l'énergie — hypotonie para et orthosympathique couché
en: Energy collapse — para- and orthosympathetic hypotonia lying

source: Fatigue extrême
en: Extreme fatigue

source: Fatigue extrême — hypertonie parasympathique couché
en: Extreme fatigue — parasympathetic hypertonia lying

source: Frein à l'activation
en: Brake on activation

source: Frein à l'activation — hypertonie parasympathique debout
en: Brake on activation — parasympathetic hypertonia standing

source: Stress aigu
en: Acute stress

source: Stress aigu — hypertonie orthosympathique couché
en: Acute stress — orthosympathetic hypertonia lying

source: Trouble de régulation de la pression périphérique
en: Peripheral pressure regulation disorder

source: Trouble de régulation de la pression périphérique — hypotonie orthosympathique debout
en: Peripheral pressure regulation disorder — orthosympathetic hypotonia standing
